spam_ph = ["**Спам** було завершено.",
           "Йой, нарешті я перестав надсилати ті кляті повідомлення...",
           "**Спам** зупинено. Таак, не заздрю...",
           "**Спам** закінчився, можете повертатися до нормального життя, все буде добре",
           "Файно попрацював, заспамив до чортиків!"]

pfp_ph_0 = ["Овва, гарненько!",
            "Йой, як файно!",
            "Де ж бо такі гарнюні родяться?",
            "Маєш привабливу фотокартку!",
            "Йой, хлопче, да ти ж красунчик!",
            "11/10!",
            "Йой, да ти ж гарнюня!",
            "Я дуже сподіваюся, що тут не зображено нічого забороненого...",
            "Особисто мені дуже подобається!"]

pfp_ph_1 = ["Непогано",
            "Кажу ж, мені подобається",
            "Десь я це вже бачив..."]

pfp_ph_2 = ["Так-так, непогано...",
            "Цікаво, навіщо вам вона знадобилася аж стільки разів?",
            "Мені здається, що вам не вистачає компліментів від ваших друзів"]

pfp_ph = ["Вибачте, починаю втомлюватися...",
          "Я вже так втомився її оцінювати... Нормальна аватарка, тільки відчепіться нарешті від мене!",
          "В мене ще дуже багато інших справ, я не можу тут цілий день стирчати!",
          "Та ви що, знущаєтесь?! **Дайте мені спокій!**",
          "**ДАЙТЕ МЕНІ СПОКІЙ!!!**",
          "..."]

pfp_ph_sp = ["0 НІ! МеНІ НЕ БУЛО ДОЗВ ЛЕНО РОЗГОЛОШУВАТИ ІНФОРМА ІЮ ПРО СВОГО Т̶̲̏̐͛В̴̞̯̄О̵̢̩̠̦̳͉̾̋̏͛̕͝Р̴̛̟̱̦͉̭̹̱͖̓͆̀͐́̕͝Ц̴̳̞̍̋Я̷͚̣͉́̚! Про8оджу екстрене ~~видалення~~ даних.",
             "о НІ! МЕНІ НЕ БУЛО ДОЗВОлЕНО РОЗГОЛОШУВА И ІНФОРМАЦ1Ю ПРО СВОГО Т̶̖̳͙̦̰̘̐̊͗́̓̒̊̆̑В̶̢̬͈̗̙̒̆̆̊͛͠ͅО̶̜̗̲̙̝̝̪͊̂͗̔̾̈̄̚̚̚Р̸͖̒͛̊̓͊̄̑̿͝Ц̴̡̛̺̹̮͓̥̟͈̦͙̗̪̽́͋̿͌͌̇̇̌͠Я̵̫̤̞̽̾̈́͠! Проводжу екстрене видалЕння даних..",
             "О НІ! МЕНі НЕ Б ЛО ДО3ВОЛЕНО РОЗГОЛОШУ8АТИ ІНФОРМАЦІЮ ПРО СВОГО Т̷͕͍͓̼̓̈В̷̪̳̩̯͑О̸̧̛̞͓̪̳̗͉̟Р̵̛̱̺̌̐̀͂̉̊͝Ц̸̱͎̦̘͈̈͋͛͆̒̄ͅͅЯ̷̢̇̐̇̈̄̏! Пров0джу екстрене ~~видалення~~ даних...",
             "0 Н1! М3Ні НЕ БуЛО ДО380ЛЕН0 РО3ГОЛОШУ8АТИ 1НФ0РМАЦ1Ю П О СВОГ0 Т̷͕͍͓̼̓̈8̷̪̳̩̯͑О̸̧̛̞͓̪̳̗͉̟Р̵̛̱̺̌̐̀͂̉̊͝Ц̸̱͎̈͋͛͆̒̄ͅ9! Проводжу екстрене видалення даНих"]

checklists = [['так', 'да', 'ага', 'yes', 'y', 'у'], ['no', 'n', 'нет', 'ні'], ['з днем народження', 'с днем рождения', 'с др', 'з др']]

blacklist = ["вольфсангель", "ꑭ"]
